[
	{
		"id": 1,
		"name": "Механика",
		"one_des": "Намунаи",
		"two_des": "Намунаи",
		"discipline": "Намунаи",
		"item_img": "https://images.unsplash.com/photo-1606337321936-02d1b1a4d5ef?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=735&q=80"
	},
	{
		"id": 2,
		"name": "Физика",
		"one_des": "Физика – наука об окружающем нас мире, которая изучает  наиболее общие и фундаментальные закономерности, определяющие структуру и эволюцию материального мира. Законы физики лежат в основе всего естествознания. Для углубленного погружения в науку, необходимо сначала изучить базовый ее уровень, движение идет от самого простого к более сложному.",
		"two_des": "Предметы физики на первом курсе дают вам возможность изучать природу на ее самом фундаментальном уровне, помогая вам понять многие знакомые и интересные вопросы о том, как устроен мир. Вы узнаете о структуре и взаимодействиях материи на всех уровнях, от частиц внутри атомного ядра до объектов размером с человека и вплоть до сил, которые порождают структуру всей вселенной. Физика - это теоретический и экспериментальный инструментарий, который помогает нам изучать окружающую среду и разрабатывать теории, модели и методы, основанные на этих знаниях. Обладая этими знаниями, мы можем делать новые открытия и разрабатывать новые приложения. Студенты-физики узнают, например, об экспериментальных исследованиях, теоретическом моделировании, разработке технических приложений и разработке фундаментальных теорий о природе. Во время учебы вы получите общее представление о физике и ее взаимосвязи с другими научными областями.",
		"discipline": "Отвечая на вопросы, вы сможете проверить, насколько хорошо вы разбираетесь в разных областях научных знаний. В некоторых формулировках могут быть неточности — в этом случае выбирайте тот вариант ответа,который кажется вам наименее некорректным.",
		"item_img": "https://images.unsplash.com/photo-1576319155264-99536e0be1ee?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=735&q=80"
	},
	{
		"id": 3,
		"name": "Химия",
		"one_des": "Химия - это наука о веществе (предмет, имеющий массу и занимающий какой-то объем). Химия исследует строение и свойства вещества, а также происходящих с ним изменений.",
		"two_des": "Вы можете любить химию или ненавидеть ее, но вы не можете игнорировать этот важный предмет. Это изучение материи и энергии и того, как они взаимодействуют друг с другом. Она повсюду вокруг вас, в еде и воде, которые вы потребляете, в одежде, которую вы носите, в ежедневном мыле и моющих средствах, в лекарствах и т. д. Ее часто называют «центральной наукой», поскольку она объединяет другие науки, такие как физика. , биология, геология и наука об окружающей среде. Помимо того, что это важно в нашей повседневной жизни, хорошее владение химией очень важно для конкурсных экзаменов, потому что это самый результативный предмет и он может дать вам преимущество перед другими.",
		"discipline": "Эта коллекция тестовых вопросов по химии сгруппирована по предмету. В конце каждого экзамена есть ответы. Они обеспечивают полезный инструмент обучения. Пройдите тесты по химии, чтобы не только проверить и закрепить свои знания, но и узнать что-то новое, показав правильные ответы после прохождения тестов. На уроках химии вы проходили такие темы, как: строение атома, растворы, неметаллы, альдегиды, типы химических связей и еще много интересного. Хорошо ли вы знаете школьную программу? Пройдите этот тест, чтобы проверить свои знания!",
		"item_img": "https://images.unsplash.com/photo-1608037222022-62649819f8aa?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=687&q=80"
	},
	{
		"id": 4,
		"name": "Биологи",
		"one_des": " Биологи - это ученые, научные сотрудники, которые изучают живые организмы. В зависимости от объекта исследования биологи могут называться по-разному. Например, ботаник изучает расстения, зоолог - животных, а микробиолог - микроорганизмы.Существует множество специализаций биолога: вирусолог, орнитолог и т.д.В“ полномочия” этой науки входят исследования не только определенных объектов, но и особенностей их взаимодействия, процессы развития, физиологию, эволюцию и расселение по Земле.Термин биология так и переводится— наука о жизни.Дисциплина появилась тогда, когда ученые поняли, что некоторые организмы принципиально отличаются от других.Это стало основой разделения на живую и неживую природу. Первая вошла в сферу изучения новой науки.Биология— это наука глобальная, системная, которая вмещает в себя знания обо всей биосфере Земли.Поэтому трудно оценить, какие науки входят в биологию.Многие давно считаются самостоятельными, а другие образовались на стыке с другими дисциплинами.",
		"two_des": "Одной из самых древних, но при этом прогрессивных даже на сегодняшний день наук является биология. Это наука, изучающая все многообразие живой природы вокруг нас. Ведь ежедневно мы сталкиваемся с сотнями живых существ: насекомыми, бактериями, вирусами, растениями и, конечно же, людьми. Каждый организм имеет свои особенности строения и жизнедеятельности, все между собой связаны определенными закономерностями и состоят в различного рода взаимоотношениях. Все это и изучает такая обширная, увлекательная и поистине великая наука, как биология.",
		"discipline": "У многих биология была одним из самых любимых предметов в школе. Но что вы помните из уроков биологии на сегодняшний день? Проверьте свои знания школьные знания по биологии.",
		"item_img": "https://images.unsplash.com/photo-1584467735871-8e85353a8413?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=687&q=80"
	},
	{
		"id": 5,
		"name": "География",
		"one_des": "География это наука, изучающая саму жизнь на поверхности планеты Земля. Она посвящена изучению земель, живых организмов и природных явлений, а также взаимодействию друг с другом и распределению в пространстве каждого из этих компонентов. Объектом изучения дисциплины являются закономерности и законы распределения и взаимодействия различных компонентов географической среды, а также их сочетание на всех уровнях.",
		"two_des": "Географы изучают некоторые из самых серьезных проблем, с которыми сталкивается наша планета, от чрезвычайных ситуаций с продовольственной безопасностью, климатом и биоразнообразием до пандемий и глобализации, от социального неравенства и урбанизации до вулканов и таяния ледяных щитов. Наш курс географии решает эти вопросы.",
		"discipline": "Отвечая на вопросы, вы сможете проверить, насколько хорошо вы разбираетесь в разных областях научных знаний. В некоторых формулировках могут быть неточности — в этом случае выбирайте тот вариант ответа,который кажется вам наименее некорректным.",
		"item_img": "https://images.unsplash.com/photo-1585871746932-e133d3fedf4d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=770&q=80"
	},
	{
		"id": 6,
		"name": "Информатика",
		"one_des": " Информатика - это область научно-технической деятельности, занимающаяся исследованием процессов получения, передачи, обработки, хранения и представления информации, решением проблем создания, внедрения и использования информационной техники и технологии во всех сферах общественной жизни. Это одна из самых молодых наук, которая появилась относительно недавно, однако успела хорошо развиться. Благодаря информатике появилась возможность искать информацию, обрабатывать и делиться ею с окружающими.",
		"two_des": "Информатика рассматривается многими из ее практиков как фундаментальная наука, которая делает возможными другие знания и достижения. Изучение информатики включает в себя систематическое изучение методических процессов (таких как алгоритмы), чтобы помочь в сборе, представлении, обработке, хранении, передаче и доступе к информации. Это делается путем анализа осуществимости, структуры, выражения и механизации этих процессов и того, как они соотносятся с этой информацией. В информатике термин «информация» обычно относится к информации, которая закодирована в битах и ​​байтах в памяти компьютера.",
		"discipline": "Отвечая на вопросы, вы сможете проверить, насколько хорошо вы разбираетесь в разных областях научных знаний. В некоторых формулировках могут быть неточности — в этом случае выбирайте тот вариант ответа,который кажется вам наименее некорректным.",
		"item_img": "https://images.unsplash.com/photo-1599041125553-a3b967646ca5?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=768&q=80"
	}
]