[
	{	"id": 1,
		"description": "Муҳаррам - моҳи нахустини солшумории мусулмонист, иборат аз 30 рӯз. Арабҳо ҳанӯз қабл аз Ислом ин моҳро азизу мӯътабар медонистанд ва аз ҷангу хунрезӣ ба шарофати он худдорӣ менамуданд. Сабаби ﻤﺤﺮﻢ ном гирифтанаш ҳам маҳз дар ҳамин аст (яъне, ҳаром, мамнўъ будан). Дар сарчашмаҳои динӣ мусулмононро дар рӯзи нахустини Муҳаррам дар даҳ рӯзи аввали он ба рӯзаю парҳезкорӣ ташвиқ мекунанд.",
		"nametitle": "Мохи Муҳаррам",
		"image":"https://cdn.dribbble.com/users/1787323/screenshots/15645444/media/9207949e096572996294375298844e94.png"
	},
	{	"id": 2,
		"description": "Сафар - моҳи дуюми тақвими мусалмонон аст. Сафар (ﺼﻓﺮ ) моҳи дуюми солшумории қамарист, иборат аз 29 рӯз. Моҳи наҳс ва шӯм. Дар он тӯю тамошо, базму шодӣ ва мусофиратро раво намебинанд. Сабаби «Сафар» ном гирифтани ин моҳро рӯҳониён чунин шарҳ медиҳанд, ки гӯё он моҳи сафари ҳазрати Одам аз дунё ба охират ва ё нузули он аз ҷаннат ба замин мебошад.",
		"nametitle": "Сафар",
		"image":"https://cdn.dribbble.com/users/1787323/screenshots/15645444/media/9207949e096572996294375298844e94.png"
	},
	{	"id": 3,
		"description": "Рабеъ-ул-аввал - моҳи сеюми солшумории қамарист, иборат аз 30 рӯз. Маънои «Баҳори нахуст»-ро дорад. Дар рӯзи 12-уми он (рӯзи душанбе) соли 570-уми мелодӣ пайғамбари ислом Муҳаммад(с) таваллуд шудааст (Мавлуд), ки онро мусулмонон бо тантана ҷашн мегиранд. Рӯзи 9-уми Рабеъ-ул-аввал (соли 622-уми мелодӣ) рӯзи ҳиҷрати пайғамбар Муҳаммад (с) ва пайравони ӯ аз Макка ба Мадина мебошад.",
		"nametitle": "Рабеъ-ул-аввал",
		"image":"https://cdn.dribbble.com/users/1787323/screenshots/15645444/media/9207949e096572996294375298844e94.png"
	},
	{	"id": 4,
		"description": "Рабеъ-ус-сонӣ - моҳи чаҳоруми солшумории қамарист, иборат аз 29 рӯз ва маънои «Баҳори дуввум»-ро дорад.",
		"nametitle": "Рабия Тани",
		"image":"https://cdn.dribbble.com/users/1787323/screenshots/15645444/media/9207949e096572996294375298844e94.png"
	},
	{	"id": 5,
		"description": "Ҷимод-ул Аввал - моҳи панҷуми сол дар тақвими қамарии мусулмонӣ Ҷумъада-ул-ула номида мешавад ва вожаи “Ҷумъадо” дар номаш “ях кардан” тарҷума шудааст. Ин моҳ зимистон аст.",
		"nametitle": "Ҷимод-ул Аввал",
		"image":"https://cdn.dribbble.com/users/1787323/screenshots/15645444/media/9207949e096572996294375298844e94.png"
	},
	{	"id": 6,
		"description": "Ҷумодӣ-ус-сонӣ - моҳи шашуми солшумории қамарист, иборат аз 29 рӯз. Аз рӯзи 20-уми ин моҳ (соли 17-уми ҳиҷрӣ, мутобиқ ба соли 639-и мелодӣ) сошумории ҳиҷрӣ аз тарафи халифаи дуввум Умар ибни Хаттоб ба расмият дароварда шуд.",
		"nametitle": "Ҷимод-ул Сонӣ",
		"image":"https://cdn.dribbble.com/users/1787323/screenshots/15645444/media/9207949e096572996294375298844e94.png"
	},
	{	"id": 7,
		"description": "Раҷаб - моҳи ҳафтуми солшумории қамарист, иборат аз 30 рӯз. Моҳи муқаддас. Моҳҳои муқаддас ва муборак чаҳортоянд: сетои онҳо – Зулқаъда, Зулҳиҷҷа ва Муҳаррам, ки паси ҳам оянд ва чаҳорумаш Раҷаб, ки алоҳида ояд.",
		"nametitle": "Раҷаб",
		"image":"https://cdn.dribbble.com/users/1787323/screenshots/15645444/media/9207949e096572996294375298844e94.png"
	},
	{	"id": 8,
		"description": "Шаъбон - моҳи ҳаштуми солшумории қамарист, иборат аз 29 рӯз. Азбаски байни Раҷаб ва Рамазон меояд, онро низ муборак меноманд. Шаби 14-уми Шаъбонро «Шаби барот» («Шаби муборак») меноманд, ки дар он агар мусулмон тоату ибодати беандоза кунад, Худованди Таъоло ҳамаи гуноҳҳои ӯро мебахшад. Ба ақидаи баъзе аз муфассирон Қуръони Маҷид  маҳз дар ҳамин шаб нозил шудааст.",
		"nametitle": "Шаъбон",
		"image":"https://cdn.dribbble.com/users/1787323/screenshots/15645444/media/9207949e096572996294375298844e94.png"
	},
	{	"id": 9,
		"description": "Рамазон - моҳи шарифи мусалмонони дунё буда дар олами Ислом ҳамчун муқаддастарин моҳ ба ҳисоб меравад ва он барои гирифтани руза бо мақсади шустани гуноҳҳо бо роҳи наошомидани хуроку нушока аз субҳи содиқ то шом, худдорӣ кардан аз амалҳои мавқуфгузошташуда ва иҷро кардани ҳаммаи талаботҳои имконпазири исломӣ мебошад. Давомнокии моҳи Рамазон 29 ё 30 рузи тақвимии солшумории исломиро ташкил менамояд",
		"nametitle": "Рамазон",
		"image":"https://cdn.dribbble.com/users/1787323/screenshots/15645444/media/9207949e096572996294375298844e94.png"
	},
	{	"id": 10,
		"description": "Шаввол - моҳи даҳуми солшумории қамарист, иборат аз 29 рӯз. Монанди Зулқаъда ва Зулҳиҷҷа яке аз моҳҳои ҳаҷ ба шумор меравад. Ба Шаввол ривоятҳои зиёдеро нисбат медиҳанд. Ривояте ҳаст, ки ҳар кӣ  6 рӯзи аввали онро пайваста бо Рамазон рӯза дорад, чунон аст ки тамоми сол рӯза дошта бошад. Дар ривояти дигар  6 рӯзи пайдарҳам аз Шаввол рӯза доштан қурби ибодати 660-соларо дорост. Рӯзи 1-уми Шаввол - Иди Фитр (Иди Рамазон) аст, ки яке аз бузургтарин идҳои исломӣ ба шумор меравад.",
		"nametitle": "Шаввол",
		"image":"https://cdn.dribbble.com/users/1787323/screenshots/15645444/media/9207949e096572996294375298844e94.png"
	},
	{	"id": 11,
		"description": "Зулқаъда - моҳи ёздаҳуми солшумории қамарист, иборат аз 30 рӯз ва моҳи муқаддас. Дар ин моҳ ба тоъату ибодат ва рӯзаю парҳезкорӣ савоби бисёреро нисбат медиҳанд.",
		"nametitle": "Зулқаъда",
		"image":"https://cdn.dribbble.com/users/1787323/screenshots/15645444/media/9207949e096572996294375298844e94.png"
	},
	{	"id": 12,
		"description": "Зулҳиҷҷа - моҳи дувоздаҳуми солшумории ҳамарист, иборат аз 29 рӯз. Моҳи ҳаҷ ва зиёрати хонаи  Худо - Қаъба, ки дар шаҳри Маккаи Арабистон воқеъ аст.",
		"nametitle": "Зулҳиҷҷа",
		"image":"https://cdn.dribbble.com/users/1787323/screenshots/15645444/media/9207949e096572996294375298844e94.png"
	}
	
]